
/* Class = "NSWindow"; title = "Project Browser"; ObjectID = "26"; */
"26.title" = "Projektbrowser";

/* Class = "NSTableColumn"; headerCell.title = "Collection"; ObjectID = "120"; */
"120.headerCell.title" = "Samling";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "template themes"; ObjectID = "121"; */
"121.ibExternalAccessibilityDescription" = "skabelontemaer";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Select a template category."; ObjectID = "122"; */
"122.ibExternalAccessibilityDescription" = "Vælg en skabelonkategori.";

/* Class = "NSTextFieldCell"; title = "--"; ObjectID = "100006"; */
"100006.title" = "--";

/* Class = "NSTextFieldCell"; title = "04:24:48:20"; ObjectID = "100008"; */
"100008.title" = "04:24:48:20";

/* Class = "NSTextFieldCell"; title = "--"; ObjectID = "100011"; */
"100011.title" = "--";

/* Class = "NSTextFieldCell"; title = "Field Order:"; ObjectID = "100017"; */
"100017.title" = "Feltrækkefølge:";

/* Class = "NSTextFieldCell"; title = "Aspect Ratio:"; ObjectID = "100032"; */
"100032.title" = "Billedformat:";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "100037"; */
"100037.title" = "Opløsning:";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "200154"; */
"200154.title" = "Forindstilling:";

/* Class = "NSTextFieldCell"; title = "Frame Rate:"; ObjectID = "200156"; */
"200156.title" = "Billedfrekvens:";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "200158"; */
"200158.title" = "Varighed:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Select template preset."; ObjectID = "200165"; */
"200165.ibExternalAccessibilityDescription" = "Vælg en forindstilling til en skabelon.";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "200168"; */
"200168.title" = "Emne 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "200169"; */
"200169.title" = "Emne 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "200170"; */
"200170.title" = "Emne 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Select frame rate."; ObjectID = "200171"; */
"200171.ibExternalAccessibilityDescription" = "Vælg billedfrekvens.";

/* Class = "NSMenuItem"; title = "23.98 fps - NTSC"; ObjectID = "200174"; */
"200174.title" = "23,98 bps - NTSC";

/* Class = "NSMenuItem"; title = "15 fps"; ObjectID = "200175"; */
"200175.title" = "15 bps";

/* Class = "NSMenuItem"; title = "10 fps"; ObjectID = "200176"; */
"200176.title" = "10 bps";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Enter project duration."; ObjectID = "200183"; */
"200183.ibExternalAccessibilityDescription" = "Skriv varighed af projekt.";

/* Class = "NSTextFieldCell"; title = "Project Type:"; ObjectID = "200192"; */
"200192.title" = "Projekttype:";

/* Class = "NSTextFieldCell"; title = "Composition"; ObjectID = "200194"; */
"200194.title" = "Komposition";

/* Class = "NSMenuItem"; title = "24 fps"; ObjectID = "200201"; */
"200201.title" = "24 bps";

/* Class = "NSMenuItem"; title = "25 fps"; ObjectID = "200202"; */
"200202.title" = "25 bps";

/* Class = "NSMenuItem"; title = "29.97 fps - NTSC"; ObjectID = "200203"; */
"200203.title" = "29,97 bps - NTSC";

/* Class = "NSMenuItem"; title = "30 fps"; ObjectID = "200204"; */
"200204.title" = "30 bps";

/* Class = "NSMenuItem"; title = "50 fps"; ObjectID = "200205"; */
"200205.title" = "50 bps";

/* Class = "NSMenuItem"; title = "59.94 fps - NTSC"; ObjectID = "200206"; */
"200206.title" = "59,94 bps - NTSC";

/* Class = "NSMenuItem"; title = "60 fps"; ObjectID = "200207"; */
"200207.title" = "60 bps";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "200224"; */
"200224.title" = "Opløsning:";

/* Class = "NSTextFieldCell"; title = "Field Order:"; ObjectID = "200226"; */
"200226.title" = "Feltrækkefølge:";

/* Class = "NSTextFieldCell"; title = "Aspect Ratio:"; ObjectID = "200228"; */
"200228.title" = "Billedformat:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Select field order."; ObjectID = "200236"; */
"200236.ibExternalAccessibilityDescription" = "Vælg feltrækkefølge.";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "200239"; */
"200239.title" = "Ingen";

/* Class = "NSMenuItem"; title = "Upper First (Odd)"; ObjectID = "200240"; */
"200240.title" = "Øverste først (ulige)";

/* Class = "NSMenuItem"; title = "Lower First (Even)"; ObjectID = "200241"; */
"200241.title" = "Nederste først (lige)";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Select aspect ratio."; ObjectID = "200243"; */
"200243.ibExternalAccessibilityDescription" = "Vælg billedformat.";

/* Class = "NSMenuItem"; title = "HD (1280x1080)"; ObjectID = "200246"; */
"200246.title" = "HD (1280 x 1080)";

/* Class = "NSMenuItem"; title = "HD (960x720, 1440x1080)"; ObjectID = "200247"; */
"200247.title" = "HD (960 x 720, 1440 x 1080)";

/* Class = "NSMenuItem"; title = "D4/D16 Anamorphic"; ObjectID = "200248"; */
"200248.title" = "D4/D16-anamorf";

/* Class = "NSMenuItem"; title = "D4/D16"; ObjectID = "200249"; */
"200249.title" = "D4/D16";

/* Class = "NSMenuItem"; title = "Anamorphic 2:1"; ObjectID = "200250"; */
"200250.title" = "Anamorf 2:1";

/* Class = "NSMenuItem"; title = "PAL D1/DV Anamorphic"; ObjectID = "200251"; */
"200251.title" = "PAL D1/DV, anamorf";

/* Class = "NSMenuItem"; title = "PAL D1/DV"; ObjectID = "200252"; */
"200252.title" = "PAL D1/DV";

/* Class = "NSMenuItem"; title = "NTSC D1/DV"; ObjectID = "200253"; */
"200253.title" = "NTSC D1/DV";

/* Class = "NSMenuItem"; title = "Square"; ObjectID = "200254"; */
"200254.title" = "Kvadrat";

/* Class = "NSMenuItem"; title = "NTSC D1/DV Anamorphic"; ObjectID = "200255"; */
"200255.title" = "NTSC D1/DV, anamorf";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Project width."; ObjectID = "200256"; */
"200256.ibExternalAccessibilityDescription" = "Projektbredde.";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Project height."; ObjectID = "200260"; */
"200260.ibExternalAccessibilityDescription" = "Ændring i højde.";

/* Class = "NSTextFieldCell"; title = "x"; ObjectID = "200263"; */
"200263.title" = "x";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Project Duration Type"; ObjectID = "200338"; */
"200338.ibExternalAccessibilityDescription" = "Type varighed af projekt";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "200341"; */
"200341.title" = "Emne 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "200342"; */
"200342.title" = "Emne 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "200343"; */
"200343.title" = "Emne 3";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "Search Templates"; ObjectID = "200361"; */
"200361.ibExternalAccessibilityDescription" = "Søg i skabeloner";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "200362"; */
"200362.placeholderString" = "Søg";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "200392"; */
"200392.title" = "Feltet Pro";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Template Description"; ObjectID = "200397"; */
"200397.ibExternalAccessibilityDescription" = "Beskrivelse af skabelon";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Resize Template Icons"; ObjectID = "200402"; */
"200402.ibExternalAccessibilityDescription" = "Symboler for Skift størrelse på skabelon";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Adjust slider to decrease icon size"; ObjectID = "200428"; */
"200428.ibExternalAccessibilityDescription" = "Juster mærke for at formindske symbolstørrelse";

/* Class = "NSImageView"; ibShadowedToolTip = "Adjust slider to decrease icon size"; ObjectID = "200428"; */
"200428.ibShadowedToolTip" = "Juster mærke for at formindske symbolstørrelse";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Adjust slider to increase icon size"; ObjectID = "200435"; */
"200435.ibExternalAccessibilityDescription" = "Juster mærke for at forøge symbolstørrelse";

/* Class = "NSImageView"; ibShadowedToolTip = "Adjust slider to increase icon size"; ObjectID = "200435"; */
"200435.ibShadowedToolTip" = "Juster mærke for at forøge symbolstørrelse";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Open"; ObjectID = "200488"; */
"200488.ibExternalAccessibilityDescription" = "Åbn";

/* Class = "NSButtonCell"; title = "Open a Copy"; ObjectID = "200489"; */
"200489.title" = "Åbn en kopi";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Cancel"; ObjectID = "200492"; */
"200492.ibExternalAccessibilityDescription" = "Annuller";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "200493"; */
"200493.title" = "Annuller";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Open Other…"; ObjectID = "200496"; */
"200496.ibExternalAccessibilityDescription" = "Åbn andet…";

/* Class = "NSButtonCell"; title = "Open Other…"; ObjectID = "200497"; */
"200497.title" = "Åbn andet…";

/* Class = "NSButtonCell"; ibExternalAccessibilityDescription = "Import as Project…"; ObjectID = "200501"; */
"200501.ibExternalAccessibilityDescription" = "Importer som projekt…";

/* Class = "NSButtonCell"; title = "Import as Project…"; ObjectID = "200501"; */
"200501.title" = "Importer som projekt…";

/* Class = "NSTextFieldCell"; title = "Theme:"; ObjectID = "200523"; */
"200523.title" = "Tema:";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "0JS-Pl-UKC"; */
"0JS-Pl-UKC.title" = "Projektionstype:";

/* Class = "NSTextFieldCell"; title = "--"; ObjectID = "2My-O6-gCg"; */
"2My-O6-gCg.title" = "--";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "I95-ra-sU8"; */
"I95-ra-sU8.title" = "Emne 2";

/* Class = "NSTextFieldCell"; title = "--"; ObjectID = "ImJ-Ta-wTu"; */
"ImJ-Ta-wTu.title" = "--";

/* Class = "NSMenuItem"; title = "Wide Gamut HDR"; ObjectID = "KoA-Mg-AWL"; */
"KoA-Mg-AWL.title" = "Bredt farveområde HDR";

/* Class = "NSMenuItem"; title = "Automatic"; ObjectID = "Nzu-xe-P2X"; */
"Nzu-xe-P2X.title" = "Automatisk";

/* Class = "NSTextFieldCell"; title = "Color Processing:"; ObjectID = "OLF-1J-DVy"; */
"OLF-1J-DVy.title" = "Farvebehandling:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Select projection type."; ObjectID = "PcB-xm-yoR"; */
"PcB-xm-yoR.ibExternalAccessibilityDescription" = "Vælg projektionstype.";

/* Class = "NSMenuItem"; title = "Standard Gamut SDR"; ObjectID = "SU0-by-EpU"; */
"SU0-by-EpU.title" = "Standardfarveområde SDR";

/* Class = "NSTextFieldCell"; title = "Projection:"; ObjectID = "Sch-1T-1tU"; */
"Sch-1T-1tU.title" = "Projektion:";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "Vtf-Yf-uYU"; */
"Vtf-Yf-uYU.title" = "Emne 1";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "YXg-bb-COQ"; */
"YXg-bb-COQ.title" = "Normal";

/* Class = "NSMenuItem"; title = "100 fps - export only"; ObjectID = "dHD-7X-4HU"; */
"dHD-7X-4HU.title" = "100 bps – kun eksport";

/* Class = "NSMenuItem"; title = "90 fps - export only"; ObjectID = "deE-Kj-aEn"; */
"deE-Kj-aEn.title" = "90 bps – kun eksport";

/* Class = "NSMenuItem"; title = "120 fps - export only"; ObjectID = "eVR-t1-u7V"; */
"eVR-t1-u7V.title" = "120 bps – kun eksport";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Select color processing."; ObjectID = "etw-kE-DDg"; */
"etw-kE-DDg.ibExternalAccessibilityDescription" = "Vælg farvebehandling.";

/* Class = "NSTextFieldCell"; title = "Color Processing:"; ObjectID = "glI-2j-yzZ"; */
"glI-2j-yzZ.title" = "Farvebehandling:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "gsC-54-bM3"; */
"gsC-54-bM3.title" = "Emne 3";

/* Class = "NSMenuItem"; title = "360° Monoscopic"; ObjectID = "hsH-Sw-7Yx"; */
"hsH-Sw-7Yx.title" = "360° monoskopisk";
